<section class="article-1">
    <div class="block-article">

        <div class="block-1">
            <h1>Наша база знаний</h1>
            <p>Хотите понять, как избавиться от долгов раз и навсегда? Наша База знаний<br>
                — ваш надежный проводник в мире банкротства! Мы собрали для вас<br>
                проверенную информацию: от основ процедуры до тонкостей<br>
                взаимодействия с судом и кредиторами, чтобы вы могли действовать<br>
                уверенно и осознанно на пути к финансовой свободе.
            </p>
        </div>

        <div class="block-2">
            <h2>Как найти судебный приказ? Сложна ли система поиска документа</h2>
            <p>Приказ — это судебный акт о взыскании задолженности. Он выдается<br>
                мировым судьей по требованию кредитора (взыскателя). Происходит<br>
                это действо в упрощенном порядке и без проведения<br>
                разбирательства
            </p>
            <div class="btn">
                <a href="#">Читать полностью</a>
            </div>
        </div>
    </div>
</section>