<section class="section-bunk-3">
    <div class="container-bunk-3">
        <h1>Плюсы и минусы банкротства</h1>

        <div class="block-section-3">

            <div class="block-3 one">
                <h2>Плюсы банкротства:</h2>
                <div class="list">
                    <ul>
                        <li><span class="bold-text">Полное списание долгов.</span> После завершения процедуры,
                            гражданин освобождается от обязательств перед кредиторами.
                            По закону РФ о банкротстве (127-ФЗ), банкротство позволяет
                            прекратить взыскание задолженности, если общая сумма
                            долгов превышает возможности гражданина их погасить.
                        </li>

                        <li><span class="bold-text">Остановка давления со стороны кредиторов.</span> С момента 
                            подачи заявления прекращаются все взыскательные действия
                            Все звонки коллекторов и судебных приставов прекращаются,
                            что особенно актуально в случае просрочки по кредитам и
                            займам.
                        </li>

                        <li class="li-stop"><span class="bold-text">Защита имущетва.</span> В соответствии с законом, основное
                            имущество гражданина, включая единственное жилье,
                            земельный участок и предметы первой необходимости,
                            защищено от продажи.
                        </li>
                    </ul>
                </div>
            </div>

            <div class="block-3 two">
                <h2>Минусы банкротства:</h2>
                <div class="list">
                    <ul>
                        <li><span class="bold-text">Ограничения на ведение бизнеса.</span> После завершения
                            процедуры банкротства, гражданин не может в течение трех
                            лет занимать руководящие должности и работать в
                            управляющих органах компаний.
                        </li>
                        <li><span class="bold-text">Влияние на кредитную историю.</span> Информация о банкротстве
                            будет храниться в вашей кредитной истории в течение пяти лет.
                            Многие банки могут отказать в предоставлении новых
                            кредитов.
                        </li>
                        <li class="li-stop"><span class="bold-text">Реализация имущества.</span> Процедура включает продажу части
                            имущества, за исключением единственного жилья, и других
                            обязательных для жизни предметов.
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>