<section class="section-bunk-3">
    <div class="container-bunk-3">
        <h1>Плюсы и минусы банкротства</h1>

        <div class="block-section-3">

            <div class="block-3 one">
                <h2>Плюсы банкротства:</h2>
                <div class="list">
                    <ul>
                        <li><span class="bold-text">Полное списание долгов.</span> После завершения процедуры,<br>
                            гражданин освобождается от обязательств перед кредиторами.<br>
                            По закону РФ о банкротстве (127-ФЗ), банкротство позволяет<br>
                            прекратить взыскание задолженности, если общая сумма<br>
                            долгов превышает возможности гражданина их погасить.
                        </li>

                        <li><span class="bold-text">Остановка давления со стороны кредиторов.</span> С момента <br>
                            подачи заявления прекращаются все взыскательные действия<br>
                            Все звонки коллекторов и судебных приставов прекращаются,<br>
                            что особенно актуально в случае просрочки по кредитам и<br>
                            займам.
                        </li>

                        <li class="li-stop"><span class="bold-text">Защита имущетва.</span> В соответствии с законом, основное<br>
                            имущество гражданина, включая единственное жилье,<br>
                            земельный участок и предметы первой необходимости,<br>
                            защищено от продажи.
                        </li>
                    </ul>
                </div>
            </div>

            <div class="block-3 two">
                <h2>Минусы банкротства:</h2>
                <div class="list">
                    <ul>
                        <li><span class="bold-text">Ограничения на ведение бизнеса.</span> После завершения<br>
                            процедуры банкротства, гражданин не может в течение трех<br>
                            лет занимать руководящие должности и работать в<br>
                            управляющих органах компаний.
                        </li>
                        <li><span class="bold-text">Влияние на кредитную историю.</span> Информация о банкротстве<br>
                            будет храниться в вашей кредитной истории в течение пяти лет.<br>
                            Многие банки могут отказать в предоставлении новых<br>
                            кредитов.
                        </li>
                        <li class="li-stop"><span class="bold-text">Реализация имущества.</span> Процедура включает продажу части<br>
                            имущества, за исключением единственного жилья, и других<br>
                            обязательных для жизни предметов.
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>