<section class="cases-1">
    <div class="block-cases">
        <h1>Завершенные дела</h1>
        <p>Здесь мы делимся реальными историями наших клиентов, которые обрели финансовую свободу<br>
            благодаря процедуре банкротства. Из каждого завершенного дела вы узнаете, с какими трудностями<br>
            столкнулся человек, как мы выстраивали работу именно в его ситуации и какой результат в итоге<br>
            получили — чтобы вы могли оценить наш подход и убедиться в эффективности наших услуг.
        </p>

        <p class="mob">Здесь мы делимся реальными историями наших клиентов, которые обрели финансовую свободу
            благодаря процедуре банкротства. Из каждого завершенного дела вы узнаете, с какими трудностями
            столкнулся человек, как мы выстраивали работу именно в его ситуации и какой результат в итоге
            получили — чтобы вы могли оценить наш подход и убедиться в эффективности наших услуг.
        </p>

    </div>
</section>