<section class="csd">
        <div class="block">
            <img src="/assets/img/img-csd.svg">
            <h1>ЦСД - ваш проводник в мир без долгов</h1>
            <div class="block-csd">
                <div class="block-one">
                    <h1>Гарантия</h1>
                    <p>Мы беремся только за дело,<br> результаты которого можем<br> гарантировать</p>
                </div>
                <div class="block-one">
                    <h1>Подготовка</h1>
                    <p>Перед началом работы, наши<br> юристы тщательно изучат ваше<br> дело и подготовят план работы</p>
                </div>
                <div class="block-one">
                    <h1>Время</h1>
                    <p>Работая с нами, вам не придется<br> посещать суды - мы сделаем это<br> за вас</p>
                </div>
                <div class="block-one">
                    <h1>Сопровождение</h1>
                    <p>За вами будет закреплен специалист,<br> который будет сопровождать<br> процедуру до списания всех долгов</p>
                </div>
            </div>
        </div>
    </section>