<section class="reviws-1">
    <div class="block-reviws">
        <div class="text-head">
            <h1>124</h1>
            <h2>Отзывы о нашей работе</h2>
        </div>

        <div class="text">
            <p>Процедура банкротства — это серьезный шаг, и мы понимаем ваши сомнения. Но послушайте тех, кто<br>
                уже прошел этот путь с нами! Реальные отзывы клиентов помогут вам принять верное решение и<br>
                доверить свое финансовое оздоровление профессионалам.</p>
        </div>
    </div>
</section>